Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#atisam#} 1) Jmd anführen, betrügen: {#kiM punarimAmatisaMDAya laByate#} ŚĀK. 69,23. {#tvayA candramasA ca viSvasanIyAByAmatisaMDIyate kAmijanasArTaH#} 32. 5. An beiden Stellen hat die v. l. {#aBisaM˚#} . — 2) einen Gegenstand anführen. zu kurz kommen lassen so v. a. ihn nicht in seiner wahren Bedeutung hervortreten lassen, beeinträchtigen: {#mUladvAraM nAnyErdvArEratisaMdaDIta rUpardDyAm . GawaPalapattrapramaTAdiBiSca tanmaNgalEScinuyAt ..#} VARĀH. BṚH. S. 52,82. — Vgl. {#atisaMDAna#} und {#atisaMDita#} u. {#saMDay#} mit {#ati#} .
ru: — {#atisam#} 1) вводить в заблуждение, обманывать кого-либо: {#kiM punarimAmatisaMDAya laByate#} ŚĀK. 69,23. {#tvayA candramasA ca viSvasanIyAByAmatisaMDIyate kAmijanasArTaH#} 32. 5. An beiden Stellen hat die v. l. {#aBisaM˚#} . — 2) умалять предмет, давать ему не полную значимость so v. a. не давать ему выступить в его истинном значении, наносить ущерб: {#mUladvAraM nAnyErdvArEratisaMdaDIta rUpardDyAm . GawaPalapattrapramaTAdiBiSca tanmaNgalEScinuyAt ..#} VARĀH. BṚH. S. 52,82. — Vgl. {#atisaMDAna#} und {#atisaMDita#} u. {#saMDay#} mit {#ati#} .

source: 2. {#Sam#}¦, {#SA/myati#} DHĀTUP. 26,92 ({#upaSame#}). P. 7,3,74. VOP. 11,3. 5. ({#pra#}) {#Samet#} R. GORR. 1,8,14. {#SaSAma, aSamat#}; im Epos aus metrischen Rücksichten auch med.; {#SamitvA#} und {#SAntvA#} P. 7,2,56. VOP. 26,208. absol. {#Samam#} und {#SAmam#} (angeblich vom caus.) P. 6,4,93, Schol. pass. impers. {#Samyate, aSami#} P. 7,3,34. VOP. 24,6. partic. {#SAnta#} s. bes. ruhig —, still werden, befriedigt sein; aufhören, sich legen, erlöschen: {#BU\tAnyaSA^myan#} VS. 14,31. {#i\mO lo\kAvaSA^myatAm#} TS. 2,5,8,2. {#no nvevAtrASamat#} es ist noch nicht zur Ruhe gekommen ŚAT. BR. 1,7,4,7. {#SAmya mA SucaH#} MBH. 2,1936. 5,7319. {#SAmyetpratyapakAreRa nopakAreRa durjanaH#} KUMĀRAS. 2,40. {#samatsaro 'pi SaSAma tena kzitipAlalokaH#} RAGH. 7,3. Spr. (II) 2026. (I) 2132. KATHĀS. 14,51. PRAB. 5,14. BHĀG. P. 1,6,36. BHAṬṬ. 14,106. {#brahmarzI SAmyantO#} beruhigt MBH. 1,6362. 4,651. R. 4,44,45. {#SAmyate#} MBH. 5,3864. {#nahi te jAtu SAmyerannfte rAjyena#} 4678. {#yadA SAmyanti vipruzaH#} ŚAT. BR. 14,2,2,28. ṢAḌV. BR. 5,10. ŚĀṄKH. GṚHY. 6,6. KAUŚ. 85. 116. {#SUlam#} SUŚR. 2,347,1. {#AkranditaDvAna#} RĀJA-TAR. 3,17. {#na jAtu kAmaH kAmAnAmupaBogena SAmyati#} Spr. (II) 3241. (I) 4678. {#vigrahaH#} KATHĀS. 56,96. {#vEram#} [Page7-0072] MBH. 14,2509 (med.). {#pittaM SarkarayA#} Spr. 3243. {#vfdDaM rajaH#} BHAṬṬ. 17,63. {#SAmyannimeza#} 11,31. {#astram#} MĀRK. P. 63,35. {#himena himaM SAmyedduzkfteneva duzkftam#} RĀJA-TAR. 5,400. {#SemuSca pApAni narendrasUnoH#} HARIV. 8404. {#aSezARi GorARi#} MĀRK. P. 58,72. PAÑCAR. 4,3,1 ({#sAmyet#} geder.). {#divyam#} (sc. {#vEkftam#}) VARĀH. BṚH. S. 46,5. 48,84. {#brAhmaRastvanaDIyAnastfRAgniriva SAmyati#} M. 3,168. {#tejaH#} 9,321. {#tejAMsi ca tamAMsi ca#} MBH. 13,3038. {#agnimArutO#} HARIV. 95 (med.). 13954 ({#SAmyamAne tu samare pAvake#} mit der neueren Ausg. zu lesen). {#davAgniH#} RAGH. 2,14. {#kopAgniH#} Spr. (II) 3422 (med.). {#SaSAma dahano na punaH kranditaDvaniH#} KATHĀS. 16,15. {#dehadAhaH#} GĪT. 7,41. BHĀG. P. 9,5,12.
ru: 2. {#Sam#}¦, {#SA/myati#} DHĀTUP. 26,92 ({#upaSame#}). P. 7,3,74. VOP. 11,3. 5. ({#pra#}) {#Samet#} R. GORR. 1,8,14. {#SaSAma, aSamat#}; в эпосе из метрических соображений также med.; {#SamitvA#} и {#SAntvA#} P. 7,2,56. VOP. 26,208. absol. {#Samam#} и {#SAmam#} (предположительно от caus.) P. 6,4,93, Schol. pass. impers. {#Samyate, aSami#} P. 7,3,34. VOP. 24,6. partic. {#SAnta#} s. bes. становиться спокойным, тихим; быть умиротворённым; прекращаться, утихать, угасать: {#BU\tAnyaSA^myan#} VS. 14,31. {#i\mO lo\kAvaSA^myatAm#} TS. 2,5,8,2. {#no nvevAtrASamat#} ещё не успокоилось ŚAT. BR. 1,7,4,7. {#SAmya mA SucaH#} MBH. 2,1936. 5,7319. {#SAmyetpratyapakAreRa nopakAreRa durjanaH#} KUMĀRAS. 2,40. {#samatsaro 'pi SaSAma tena kzitipAlalokaH#} RAGH. 7,3. Spr. (II) 2026. (I) 2132. KATHĀS. 14,51. PRAB. 5,14. BHĀG. P. 1,6,36. BHAṬṬ. 14,106. {#brahmarzI SAmyantO#} умиротворённый, успокоенный MBH. 1,6362. 4,651. R. 4,44,45. {#SAmyate#} MBH. 5,3864. {#nahi te jAtu SAmyerannfte rAjyena#} 4678. {#yadA SAmyanti vipruzaH#} ŚAT. BR. 14,2,2,28. ṢAḌV. BR. 5,10. ŚĀṄKH. GṚHY. 6,6. KAUŚ. 85. 116. {#SUlam#} SUŚR. 2,347,1. {#AkranditaDvAna#} RĀJA-TAR. 3,17. {#na jAtu kAmaH kAmAnAmupaBogena SAmyati#} Spr. (II) 3241. (I) 4678. {#vigrahaH#} KATHĀS. 56,96. {#vEram#} [Page7-0072] MBH. 14,2509 (med.). {#pittaM SarkarayA#} Spr. 3243. {#vfdDaM rajaH#} BHAṬṬ. 17,63. {#SAmyannimeza#} 11,31. {#astram#} MĀRK. P. 63,35. {#himena himaM SAmyedduzkfteneva duzkftam#} RĀJA-TAR. 5,400. {#SemuSca pApAni narendrasUnoH#} HARIV. 8404. {#aSezARi GorARi#} MĀRK. P. 58,72. PAÑCAR. 4,3,1 ({#sAmyet#} geder.). {#divyam#} (sc. {#vEkftam#}) VARĀH. BṚH. S. 46,5. 48,84. {#brAhmaRastvanaDIyAnastfRAgniriva SAmyati#} M. 3,168. {#tejaH#} 9,321. {#tejAMsi ca tamAMsi ca#} MBH. 13,3038. {#agnimArutO#} HARIV. 95 (med.). 13954 ({#SAmyamAne tu samare pAvake#} с более новым чтением Ausg.). {#davAgniH#} RAGH. 2,14. {#kopAgniH#} Spr. (II) 3422 (med.). {#SaSAma dahano na punaH kranditaDvaniH#} KATHĀS. 16,15. {#dehadAhaH#} GĪT. 7,41. BHĀG. P. 9,5,12.

source: — {#upani#} niederschreiben, abfassen, redigiren: {#kAtyAyanopanibadDaBrAjAKyaSloka˚#} KAIYY. in MAHĀBH. 24. {#manUpadizwA DarmAstacCizyeRa BfguRA tadAjYayopanibadDAH#} KULL. zu M. 1,4. {#manUpadizwaDarmopanibadDatvAcca mAnavIyasaMhitA#} ebend. KULL. zu M. 2,7. Verz. d. Oxf. H. No. 24. besprechen No. 358. Schol. zu KĀTY. ŚR. 1056,6. 1059,2, v. u. {#vizayasyAnupAdAnAdvizayyupanibaDyate . yatra sAtiSayoktiH syAt#} PRATĀPAR. 84,b,6.
ru: — {#upani#} записывать, составлять, редактировать: {#kAtyAyanopanibadDaBrAjAKyaSloka˚#} KAIYY. в MAHĀBH. 24. {#manUpadizwA DarmAstacCizyeRa BfguRA tadAjYayopanibadDAH#} KULL. к M. 1,4. {#manUpadizwaDarmopanibadDatvAcca mAnavIyasaMhitA#} ebend. KULL. к M. 2,7. Verz. d. Oxf. H. No. 24. рассматривать No. 358. Schol. к KĀTY. ŚR. 1056,6. 1059,2, v. u. {#vizayasyAnupAdAnAdvizayyupanibaDyate . yatra sAtiSayoktiH syAt#} PRATĀPAR. 84,b,6.

source: 5. {#Sa/m#}¦ indecl. gaṇa {#svarAdi#} zu P. 1,1,37. {#cAdi#} zu 4,57. = {#suKa, Ananda, kalyARa#} u. s. w. NAIGH. 3,6. AK. 3,5,10. TRIK. 1,1,113. H. 1535. an. 7,15. MED. avy. 54. HALĀY. 1,123. wohlthätig, zum Vortheil, — Heil; wohl, gut, bene: {#hi\nvanti\ SaM rA\jyaM roda^syoH#} ṚV. 7,6,2. {#SaM na^H Soca#} 3,13,6. {#Samu\ patyA^ ta\nvaM1^\ saM spf^Sasva#} AV. 14,1,40. {#SaM ta^pa mAti^ tapaH#} 18,2,36. {#SaM no\ vAto^ vAtu#} 7,69,1. Substantivisch (mit dat. oder gen. P. 2,3,73, Schol. VOP. 5,17) Heil, Wohl, Glück, Segen; a) als subj.: {#tadu hyeva Samiva yo mftyormucyAtE#} das ist gut, wenn Einer <ab>u. s. w.</ab> ŚAT. BR. 2,6,2,12. {#SaM rA\ye SaM sva\staye^#} ṚV. 5,50,5. {#kaste^ ya\jYo mana^se\ SaM varA^ya#} 6,21,4. 34,3. 1,165,4. VS. 6,15. {#SaM no mitraH SaM varuRaH#} TAITT. UP. 1,12. {#SaM yadA\paye\ BavA^ti#} ṚV. 7,8,6. 35,1. fgg. 38,7. 86,8. AV. 2,3,16. {#yaTA SaM suhfdAM Bavet#} BHĀG. P. 10,48,35. {#yaTA\ Samasa^ddvi\pade^#} ṚV. 1,114,1. 5,7,9. 11,5. VS. 4,1. MĀRK. P. 106,54. BHĀG. P. 3,16,29. — b) als obj. (acc.): {#SaM na^H kara\tyarva^te#} ṚV. 1,43,6. 4,1,3. AV. 1,3,1. ŚAT. BR. 2,5,2,12. {#SaM no dyOraBayaM kfRotu#} PĀR. GṚHY. 3,3. {#trilokyAH SaM cikIrzuRA#} BHĀG. P. 5,24,28. 3,2,25. {#svapitroScikIrzayA Sam#} 3,1. {#SaM na\ A va^kzaddvi\pade^#} ṚV. 1,157,3. {#SaM janmasu na vindati#} MBH. 3,1180. {#SaM viDAtuM mitrARAm#} 5,2593. BHĀG. P. 3,13,44. 15,9. 9,4,59. {#laBate SamanantataH#} MBH. 12,7121. {#SaM puzRAti#} Spr. 3346, v. l. {#BaktAnAM SamaBIpsavaH#} BHĀG. P. 1,6,10. {#yajatAM SaM tanoti#} 17,34. 5,19,28. {#vitanoti#} 4,22,19. {#ASaMsan#} 10,29. {#anuBAvayantaH#} 5,22,17. {#nAByapadyata Sam#} 10,76,12. {#upEmi kadA nu SamanASam#} NALOD. 3,46. {#yA#} VOP. 25,19. {#dA#} 3,143. 5,26. {#AdiSa vartmaSaM#} (d. i. {#vartmanaH SaM#}, bei BURNOUF getrennt) {#naH#} BHĀG. P. 3,5,4. {#SaM yoH#} s. u. {#yos#} . Sammlung von Beispielen bei M. MÜLLER, Transl. 1,180.
ru: 5. {#Sa/m#}¦ indecl. gaṇa {#svarAdi#} к P. 1,1,37. {#cAdi#} к 4,57. = {#suKa, Ananda, kalyARa#} u. s. w. NAIGH. 3,6. AK. 3,5,10. TRIK. 1,1,113. H. 1535. an. 7,15. MED. avy. 54. HALĀY. 1,123. благодетельный, на благо, — во спасение; хорошо, благо, bene: {#hi\nvanti\ SaM rA\jyaM roda^syoH#} ṚV. 7,6,2. {#SaM na^H Soca#} 3,13,6. {#Samu\ patyA^ ta\nvaM1^\ saM spf^Sasva#} AV. 14,1,40. {#SaM ta^pa mAti^ tapaH#} 18,2,36. {#SaM no\ vAto^ vAtu#} 7,69,1. В качестве существительного (с dat. или gen. P. 2,3,73, Schol. VOP. 5,17) благо, счастье, процветание, благословение; a) в качестве subj.: {#tadu hyeva Samiva yo mftyormucyAtE#} это хорошо, когда кто-либо <ab>u. s. w.</ab> ŚAT. BR. 2,6,2,12. {#SaM rA\ye SaM sva\staye^#} ṚV. 5,50,5. {#kaste^ ya\jYo mana^se\ SaM varA^ya#} 6,21,4. 34,3. 1,165,4. VS. 6,15. {#SaM no mitraH SaM varuRaH#} TAITT. UP. 1,12. {#SaM yadA\paye\ BavA^ti#} ṚV. 7,8,6. 35,1. fgg. 38,7. 86,8. AV. 2,3,16. {#yaTA SaM suhfdAM Bavet#} BHĀG. P. 10,48,35. {#yaTA\ Samasa^ddvi\pade^#} ṚV. 1,114,1. 5,7,9. 11,5. VS. 4,1. MĀRK. P. 106,54. BHĀG. P. 3,16,29. — b) в качестве obj. (acc.): {#SaM na^H kara\tyarva^te#} ṚV. 1,43,6. 4,1,3. AV. 1,3,1. ŚAT. BR. 2,5,2,12. {#SaM no dyOraBayaM kfRotu#} PĀR. GṚHY. 3,3. {#trilokyAH SaM cikIrzuRA#} BHĀG. P. 5,24,28. 3,2,25. {#svapitroScikIrzayA Sam#} 3,1. {#SaM na\ A va^kzaddvi\pade^#} ṚV. 1,157,3. {#SaM janmasu na vindati#} MBH. 3,1180. {#SaM viDAtuM mitrARAm#} 5,2593. BHĀG. P. 3,13,44. 15,9. 9,4,59. {#laBate SamanantataH#} MBH. 12,7121. {#SaM puzRAti#} Spr. 3346, v. l. {#BaktAnAM SamaBIpsavaH#} BHĀG. P. 1,6,10. {#yajatAM SaM tanoti#} 17,34. 5,19,28. {#vitanoti#} 4,22,19. {#ASaMsan#} 10,29. {#anuBAvayantaH#} 5,22,17. {#nAByapadyata Sam#} 10,76,12. {#upEmi kadA nu SamanASam#} NALOD. 3,46. {#yA#} VOP. 25,19. {#dA#} 3,143. 5,26. {#AdiSa vartmaSaM#} (d. i. {#vartmanaH SaM#}, при BURNOUF раздельно) {#naH#} BHĀG. P. 3,5,4. {#SaM yoH#} s. u. {#yos#} . Собрание примеров у M. MÜLLER, Transl. 1,180.

source: 1. √{#Buj#}¦, {#Bu/jati#} biegen. — Pass. {#Bujyate#} gebeugt —, entmuthigt werden. — {#Bugna#} — 1〉 gebogen, gekrümmt, gefurcht (Brauen), Seitwärts gedrängt, verdreht (Augen). — 2〉 gebeugt, entmuthigt. — 3〉 Bez. des Saṃdhi von {#o#} und {#O#} vor nicht-labialen Vocalen. — Mit {#ava#} einbiegen. {#˚Bugna#} niedergebogen. — Mit {#pratyava#} zurückbiegen. — Mit {#A#} einbiegen. {#paryaNkamABujya#} die Beine beim Sitzen unterschlagend VAJRACCH. 19,9. 10. KĀRAṆḌ. 85,8. 86,8. {#ABugna#} gebogen, gekrümmt, zur Seite gedrängt. — Mit {#vyA#}, {#˚Bugna#} gebogen. n. — Mit {#ni#} beugen, senken. — Mit {#nis#} bei Seite legen, — schieben, aus der Stelle rücken, herausschieben aus (Abl. ṚV. 6,62,6). {#ozWO#} die Lippen verziehen. Pass. sich bei Seite drücken, entwischen. {#nirBugna#} gebogen, verdreht (Augen). — Mit {#vinis#} bei Seite biegen. — Mit {#pari#} umspannen, umfangen. {#˚Bugna#} gebogen BHAṬṬ. — Mit {#pra#} beugen; falten, zusammenlegen. — Mit *{#vi#}, {#˚Bugna#} umgebogen. — Mit {#pravi#} umbiegen. — Mit {#sam#} umwinden Comm. zu ĀPAST. ŚR. 7,11,5. {#saMBugna#} zusammengebogen. 2. {#Buj#}¦ in {#triBuj#}. 3. √{#Buj#}¦, {#BA/jati#}, {#Bunakti#}, {#BuNkte#}, {#BuYjati#} ({#BuYjatI/#} Partic. f.). {#˚te#}, {#Bukta#} Partic. — 1〉 geniessen, Etwas zu geniessen haben, sowohl zu Nutzen haben, mit Nutzen besitzen, benutzen, sich dem Genuss von Etwas hingeben, als vom Genuss von Speisen; in der älteren Sprache mit Instr., in der späteren meistentheils mit Acc. ohne Object seine Mahlzeit halten und fressen (von Thieren); die Erde, ein Land, eine Stadt (Acc.) geniessen, den Nutzen von ihr haben, so v. a. beherrschen und sich in den Besitz setzen (von einem Fürsten gesagt); Jmd (Acc.) geniessen, so v. a. sich zu Nutzen machen, ausbeuten und geschlechtlich geniessen. In der späteren Sprache gewöhnlich Med. — 2〉 Etwas (Acc., ausnahmsweise Instr.) zu geniessen haben, so v. a. zu büssen haben bei Jmd. (Gen.) den Lohn für Etwas (Acc.) davontragen. — 3〉 Act. Jmd (Acc.) zu [Page4-270-b] Nutzen sein, zu Gute kommen, frommen, dienen. Einmal v. l. Med. — 4〉 in der Astr. durchlaufen, mit Acc. Spr. 7740 (zugleich geniessen, verzehren) Eine best. Zeit durchlaufen, so v. a. verleben, währen, erfüllen, dauern. — Wird mit {#yuj#} verwechselt. — Caus. {#Bojayati#}. {#˚te#} (metrisch) — 1〉 Jmd Etwas essen lassen, speisen mit; mit doppeltem Acc. oder mit Acc. der Person und Instr. der Sache. — 2〉 ausnahmsweise Jmd Etwas geniessen lassen überh. — 3〉 als Nahrung geniessen, — gebrauchen CARAKA. 6,18. — Desid. {#buBukzati#} (einmal), {#˚te#} — 1〉 zu essen wünschen, hungrig sein. — 2〉 zu geniessen —, theilhaftig zu werden wünschen NAIṢ. 6,100. — {#buBukzita#} s. bes. — Intens. — 1〉 {#boBujIti#} geniessen. — 2〉 {#boBujyate#} vielfach verspeist werden. — Mit {#aDi#} verspeisen, geniessen überh. Mit {#anu#} — 1〉 den Lohn für Etwas (Acc.) geniessen. — 2〉 geniessen, theilhaftig werden, theilnehmen an. — 3〉 in der Astr. durchlaufen. — Mit {#aBi#} Jmd (Acc.) nützlich sein, dienen. — Mit {#A#} in 2. *{#ABoga#}, {#ABogaya/#} u. s. w. — Mit {#samA#} geniessen, so v. a. herrschen über (Acc.). — Mit {#upa#} — 1〉 geniessen, essen, verspeisen, verzehren; geniessen auch so v. a. benutzen, gebrauchen, Nutzen ziehen aus, leben von, beherrschen; theilhaftig werden (auch von Unangenehmem). Jmd benutzen auch so v. a. der Liebe pflegen mit (statt des Acc. der Person auch {#SarIram#}). — 2〉 den Lohn für Etwas (Acc.) haben. — 3〉 Act. Jmd (Acc.) zu Nutzen sein, dienen. — Mit {#pratyupa#} geniessen, verspeisen. — Mit {#samupa#} der Liebe pflegen mit (Acc.) — Mit {#pari#} — 1〉 Etwas vorweg essen. — 2〉 Jmd (Acc.) beim Essen übergehen, ohne Essen lassen. — 3〉 verspeisen, auf-, verzehren KĀD. 2,118,1. (145,6). — 4〉 geniessen, benutzen, gebrauchen. — {#pariBujyantam#} MBH. 11,97 fehlerhaft für {#˚Bfjjyantam#}. — {#paribuBukzita#} s. bes. (Nachtr. 4) — Mit {#pra#} — 1〉 *zu essen anfangen. — 2〉 Act. dienstfertig sein. — Mit {#prati#} — 1〉 geniessen. — 2〉 neben der Cur Etwas geniessen CARAKA. 1,13. {#pratiBukta#} Diät gehalten habend 6,26. neben der Cur von — (Instr.) gelebt habend 20. — Caus. {#laGvannapratiBojita#} den man neben der Cur leichte Speisen geniessen liess BHĀVAPR. 3,21,38. — Mit {#vi#} in *{#BuktaviBukta#}. — Mit {#sam#} — 1〉 zusammen geniessen, ein gemeinsames Mahl halten AV. 3,10,7. 11,2,31. ĀPAST. 2,17,9. (wohl {#saMBuYjatAM#} zu lesen). — 2〉 geniessen, fleischlich geniessen. — 3〉 in der Astr. durchlaufen. {#saMBukta#} MAṆITTHA bei UTPALA zu VARĀH. BṚH. 26 (24),4. — Caus. Jmd (Acc.) speisen mit (Instr.). 4. {#Bu/j#}¦ — 1〉 f. das Nutzenbringen, Zugutekommen, Frommen; Genuss, Vortheil, Nutzen; das Haben, die Habe. Dat. {#Bje/#} auch als Infin. — 2〉 Adj. am Ende eines Comp. — a〉 geniessend, essend, theilhaftig, fleischlich geniessend. In Verbindung mit Wörtern, die Erde bedeuten, so v. a. beherrschend, Fürst, König. — b〉 den Lohn für Etwas geniessend. — c〉 Nutzen bringend, frommend. — d〉 durchlaufend, erfüllend (von der Zeit). 3. √{#Buj#}¦ mit {#upa#} Desid. zu geniessen (ehelich) Willens sein HEM. PAR. 1,380. 3. √{#Buj#}¦ mit {#upa#} Desid. 5.
ru: 1. √{#Buj#}¦, {#Bu/jati#} «гнуть, сгибать». — Pass. {#Bujyate#} «быть согнутым —, упасть духом». — {#Bugna#} — 1〉 «согнутый, изогнутый, бороздчатый» (о бровях), «отодвинутый в сторону, вывернутый» (о глазах). — 2〉 «согнутый, поникший, упавший духом». — 3〉 Bez. «формы Saṃdhi от {#o#} и {#O#} перед нелабиальными гласными». — С {#ava#} «сгибать внутрь, пригибать». {#˚Bugna#} «пригнутый, опущенный вниз». — С {#pratyava#} «сгибать назад, отгибать». — С {#A#} «сгибать, подгибать». {#paryaNkamABujya#} «со скрещёнными (подогнутыми) ногами в позе сидения» VAJRACCH. 19,9. 10. KĀRAṆḌ. 85,8. 86,8. {#ABugna#} «согнутый, изогнутый, отодвинутый в сторону». — С {#vyA#}, {#˚Bugna#} «согнутый, изогнутый». n. — С {#ni#} «сгибать, опускать, клонить». — С {#nis#} «откладывать в сторону, отодвигать, смещать с места, выдвигать из» (Abl. ṚV. 6,62,6). {#ozWO#} «кривить губы». Pass. «отклоняться в сторону, ускользать». {#nirBugna#} «согнутый, вывернутый» (о глазах). — С {#vinis#} «изгибать в сторону». — С {#pari#} «охватывать, обнимать». {#˚Bugna#} «согнутый, изогнутый» BHAṬṬ. — С {#pra#} «сгибать; складывать, сворачивать». — С *{#vi#}, {#˚Bugna#} «загнутый, отогнутый». — С {#pravi#} «отгибать, заворачивать». — С {#sam#} «обвивать, обматывать» Comm. zu ĀPAST. ŚR. 7,11,5. {#saMBugna#} «согнутый, свёрнутый вместе». 2. {#Buj#}¦ в {#triBuj#}. 3. √{#Buj#}¦, {#BA/jati#}, {#Bunakti#}, {#BuNkte#}, {#BuYjati#} ({#BuYjatI/#} Partic. f.). {#˚te#}, {#Bukta#} Partic. — 1〉 «наслаждаться, иметь нечто в пользование», как «извлекать пользу, владеть с пользой, пользоваться, предаваться наслаждению чем-либо», так и применительно к «вкушению пищи»; в более древнем языке с Instr., в позднейшем по большей части с Acc. без дополнения — «принимать пищу и есть» (о животных: «поедать»); землю, страну, город (Acc.) «вкушать, извлекать из неё пользу», то есть v. a. «властвовать» и «овладевать» (говорится о государе); кого-либо (Acc.) «вкушать», то есть v. a. «использовать в своих целях, эксплуатировать» и «вкушать плотски». В позднейшем языке обычно Med. — 2〉 «иметь нечто» (Acc., в виде исключения Instr.) «в удел, в пользование», то есть v. a. «нести наказание у кого-либо»; (Gen.) «пожинать плоды чего-либо» (Acc.). — 3〉 Act. «быть полезным кому-либо» (Acc.), «идти на пользу, приносить благо, служить». Единожды v. l. Med. — 4〉 в Astr. «проходить, протекать», с Acc. Spr. 7740 (одновременно «наслаждаться, расходовать») определённый best. период времени «проживать, длиться, наполнять, продолжаться». — Смешивается с {#yuj#}. — Caus. {#Bojayati#}. {#˚te#} (метрически) — 1〉 «кормить кого-либо чем-либо, угощать»; с двойным Acc. или с Acc. лица и Instr. вещи. — 2〉 в виде исключения «давать кому-либо наслаждаться чем-либо» überh. — 3〉 «употреблять в пищу, использовать как питание» CARAKA. 6,18. — Desid. {#buBukzati#} (единожды), {#˚te#} — 1〉 «желать есть, быть голодным». — 2〉 «желать насладиться —, желать приобщиться к чему-либо» NAIṢ. 6,100. — {#buBukzita#} s. bes. — Intens. — 1〉 {#boBujIti#} «наслаждаться (с усилением)». — 2〉 {#boBujyate#} «быть многократно поедаемым». — С {#aDi#} «съедать, поедать, наслаждаться» überh. С {#anu#} — 1〉 «пожинать плоды чего-либо» (Acc.), «получать вознаграждение за». — 2〉 «наслаждаться, приобщаться, принимать участие в». — 3〉 в Astr. «проходить (период)». — С {#aBi#} «быть полезным кому-либо» (Acc.), «служить». — С {#A#} во 2. *{#ABoga#}, {#ABogaya/#} u. s. w. — С {#samA#} «наслаждаться», то есть v. a. «властвовать над» (Acc.). — С {#upa#} — 1〉 «наслаждаться, есть, поедать, пожирать; наслаждаться» также в смысле v. a. «пользоваться, применять, извлекать пользу из, жить за счёт, властвовать; приобщаться» (также о неприятном). «Использовать кого-либо» также в смысле v. a. «предаваться любви с» (вместо Acc. лица — также {#SarIram#}). — 2〉 «иметь вознаграждение за что-либо» (Acc.). — 3〉 Act. «быть полезным кому-либо» (Acc.), «служить». — С {#pratyupa#} «наслаждаться, поедать». — С {#samupa#} «предаваться любви с» (Acc.) — С {#pari#} — 1〉 «есть заранее, есть прежде других». — 2〉 «обходить кого-либо» (Acc.) «при еде, оставлять без угощения». — 3〉 «поедать, съедать, пожирать, истреблять» KĀD. 2,118,1. (145,6). — 4〉 «наслаждаться, пользоваться, употреблять». — {#pariBujyantam#} MBH. 11,97 ошибочно вместо {#˚Bfjjyantam#}. — {#paribuBukzita#} s. bes. (Nachtr. 4) — С {#pra#} — 1〉 *«приступать к еде, начинать есть». — 2〉 Act. «быть услужливым, быть готовым к услугам». — С {#prati#} — 1〉 «наслаждаться». — 2〉 «принимать пищу наряду с лечением» CARAKA. 1,13. {#pratiBukta#} «соблюдавший диету» 6,26. «питавшийся во время лечения» (Instr.) 20. — Caus. {#laGvannapratiBojita#} «тот, кому при лечении давали принимать лёгкую пищу» BHĀVAPR. 3,21,38. — С {#vi#} в *{#BuktaviBukta#}. — С {#sam#} — 1〉 «наслаждаться вместе, держать общую трапезу» AV. 3,10,7. 11,2,31. ĀPAST. 2,17,9. (вероятно, следует читать {#saMBuYjatAM#}). — 2〉 «наслаждаться, наслаждаться плотски». — 3〉 в Astr. «проходить (период)». {#saMBukta#} MAṆITTHA у UTPALA zu VARĀH. BṚH. 26 (24),4. — Caus. «кормить кого-либо» (Acc.) «вместе с» (Instr.). 4. {#Bu/j#}¦ — 1〉 f. «принесение пользы, содействие благу, служение на благо; наслаждение, выгода, польза; обладание, имущество». Dat. {#Bje/#} также как Infin. — 2〉 Adj. в конце Comp. — a〉 «наслаждающийся, вкушающий, приобщающийся, плотски наслаждающийся». В сочетании со словами, обозначающими землю, — то есть v. a. «властвующий, государь, царь». — b〉 «пожинающий плоды чего-либо». — c〉 «приносящий пользу, содействующий благу». — d〉 «проходящий, наполняющий» (о времени). 3. √{#Buj#}¦ с {#upa#} Desid. «намереваться вкусить (в супружеском смысле)» HEM. PAR. 1,380. 3. √{#Buj#}¦ с {#upa#} Desid. 5.

source: — 2) quälen, plagen; med. MBH. 13,6720 nach der Lesart der ed. Bomb. — 3) hemmen, unterbrechen: {#SrOtAgnihotrahomAn#} KULL. zu M. 5,84. — desid. stören —, hemmen wollen: {#karma vijiGAMsatA#} BHĀG. P. 4,19,31. — intens. (?) Jmd ein Leid zufügen: {#mA sattvAni vijIjahi#} MBH. 7,2383. — Vgl. {#viGAta#} fgg., {#viGna, vijiGAMsu, vihati#} fgg., {#vEhatya#} .
ru: — 2) мучить, терзать; med. MBH. 13,6720 по чтению ed. Bomb. — 3) задерживать, прерывать: {#SrOtAgnihotrahomAn#} KULL. к M. 5,84. — desid. желать нарушить —, задержать: {#karma vijiGAMsatA#} BHĀG. P. 4,19,31. — intens. (?) причинять кому-л. вред: {#mA sattvAni vijIjahi#} MBH. 7,2383. — Vgl. {#viGAta#} fgg., {#viGna, vijiGAMsu, vihati#} fgg., {#vEhatya#} .

source: 3. vā¦ mit apa, apavāta hinkränkelnd, Kauś. 31,6. — Mit ā vertrocknen, austrocknen, S I,48,3 (āvāna); 60,13 (Ko.; desgl.); 109,1 (desgl.); Sūryaś. 37a. {part=,seq=23735,type=,n=10} 5. vā¦ Kaus. vāpayate weben lassen, Divyāvad. 231,8 ff. — Mit ˚upapra S II,368,22 (upaprotavyam). {part=,seq=23736,type=,n=3} vā¦ , vāti ˚gehen, H 48,3. 11 ? {part=,seq=23737,type=,n=1}
ru: 3. vā с apa, apavāta угасающий, чахнущий, Kauś. 31,6. — С ā высыхать, иссыхать, S I,48,3 (āvāna); 60,13 (Ko.; desgl.); 109,1 (desgl.); Sūryaś. 37a. 5. vā Kaus. vāpayate заставлять ткать, Divyāvad. 231,8 ff. — С ˚upapra S II,368,22 (upaprotavyam). vā , vāti ˚идти, H 48,3. 11 ?

source: — {#sam#}, partic. {#saMBugna#} zusammengebogen BHAṬṬ. 4,42.
ru: — {#sam#}, partic. {#saMBugna#} сложенный, согнутый вместе BHAṬṬ. 4,42.
